<?php

return [
'logout'=>'تسجيل الخروج',
'home'=>'الصفحة الرئيسية',
'profile'=>'الملف الشخصي',

'messagee'=>'لا يوجد مستخدمين',
'store'=>'تم تسجيل المستخدم بنجاح ',
'show'=>'لم يتم العثور على المستخدم',
'update'=>'تم تحديث معلومات المستخدم',
'delete'=>'تم حذف المستخدم بنجاح',


'a_message'=>'لا يوجد اعلانات',
'a_store'=>'تم تسجيل الاعلان بنجاح ',
'a_show'=>'لم يتم العثور على الاعلان',
'a_update'=>'تم تحديث معلومات الاعلان',
'a_delete'=>'تم حذف الاعلان بنجاح',

'price'=>'السعر',
'description'=>'الوصف',
'getitnow'=>'احصل عليه الان'


];
//store update only
